[
  "table-editor-obsidian",
  "obsidian-minimal-settings",
  "obsidian-hover-editor",
  "obsidian-excalidraw-plugin",
  "code-styler",
  "obsidian-annotator",
  "obsidian-clipper",
  "surfing",
  "obsidian-epub-plugin",
  "epub-importer",
  "remotely-secure"
]